<p>Mы осуществляем пошив меховых изделий на заказ, по индивидуальным меркам.</br> В нашей компании работают опытные швеи, которые всю свою карьеру занимаются мехом.
</p>
<div class="news__item-working">
    <div class="news__item-working-img-wrapper">
        <img class="news__item-working-img" src="/src/img/working.png" alt="#"/>
	</div>
    <p class="news__item-working-text">
        За работой
    </p>
</div>
<p>Индивидуальный пошив изделий в «Русском Шике» осуществляется из меха высокого качества. Создавая очередной шедевр мехового искусства, мы используем творческий профессионализм, подкрепленный знаниями уникальных секретов портного и скорняжного ремесла. Меховые изделия, изготовленные на фабрике «Русский Шик», резко выделяются среди своих сородичей. Заказывая изделие у нас, вы получаете множество преимуществ:
</p>
<ul>
    <li>идеальная посадка изделия по фигуре;</li>
    <li>использование лучшего меха, в качестве которого вы можете удостовериться лично;</li>
    <li>выбор модели, отделки и фурнитуры по вашему желанию;</li>
    <li>безупречный крой;</li>
    <li>приемлемая цена.</li>
</ul>